until=41
native_language=فارسی 
language=persian
lang000000=فایل
lang000001=وضعیت
lang000002=راهنما
lang000003=ایجاد مخاطب جدید
lang000004=تنظیمات
lang000005=خروج
lang000006=درخواست های ضروری
lang000007=فعال
lang000008=غیر فعال
lang000009=غایب
lang000010=دور
lang000011=رفتن به ویکی(wiki)
lang000012=سوابق
lang000013=نشانی
lang000014=نام
lang000015=بله (تایید)
lang000016=اصلی
lang000017=حرفه ای
lang000018=لیست دوستان همگام
lang000019=بررسی بروز رسانی
lang000020=به یاد آوری پیامها
lang000021=شروع ارسال فایل اتوماتیک
lang000022=مشخصات صفحه
lang000023=نشان بده لاگ را در آغاز
lang000024=activate full log (is fatal over time)Faal Kardane Zakhire Saziye Kamel (Az Hala Be Bad)فعال کردن ذخیره سازی کامل (ار حالا به بعد)
lang000025=پرت ساکس برای تور
lang000026=پرت مجازی
lang000027=آی دی شما
lang000028=Initialize Tor Portable at start
lang000029=Note: Your ID is your hostname without .onion پیغام : آی دی شما خارج از هاست شماست.
lang000030=* درخواست
lang000031=bodylist  صفحه ی اینترنتی
lang000032=sync در هر شروع من
lang000033=sync
lang000034=بروز رسانی لینک سرور
lang000035=اسکن
lang000036=جستجو برای بروز رسانی در هر شروع
lang000037=Obfsپروکسی
lang000038=Activate Obfsproxy
lang000039=لیست سیاه
lang000040=لیست سفید
